Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nno/admin/depts/regjeringen.no/241-miljovnna-ruvnno-eanet-nordlandii-bo_id_682288.html.tmx
Source language: sme
Languages: nno

source: 241 miljovnna ruvnno eanet Nordlándii boahtte jahkái
nno: 241 millionar kroner meir til Nordland neste år - regjeringen.no

source: Gaskaboddosaš logut čájehit ahte 2013:s lassánit friddja dietnasat Nordlándda suohkaniidda ja Nordlándda fylkkasuohkanii 241 miljovnna ruvnnuin. – Dat daga vejolažžan fállat eanet ja buoret bálvalusaid ássiide, lohká gielda- ja guovloministtar Liv Signe Navarsete.
nno: Førebelse tal syner at kommunane i Nordland og Nordland fylkeskommune får ein vekst i frie inntekter på 241 millionar kroner i 2013. – Det vil gje fleire og betre tenester til innbyggjarane, seier kommunal- og regionalminister Liv Signe Navarsete.

source: Ráđđehus áigumuš lea 2013:s lasihit oppalaš dietnasiid suohkanlaš suorgái gaskal 5,25 ja 6 miljárdda ruvnnuin.
nno: Regjeringa legg opp til vekst på mellom 5,25 og 6 milliardar kroner i dei samla inntektene til kommunesektoren i 2013.

source: - Oppalaš lassáneamis leat váile 5 miljárdda ruvdno friddja dietnasat.
nno: - Av den samla veksten vil opp mot 5 milliardar kroner vere frie inntekter.

source: Dat láhče vejolašvuođa suohkaniidda joatkit huksemis mánáidgárddiid, skuvllaid, buhcciidruovttuid ja fuolahanviesuid oppa riikkas, dadjá Navarsete.
nno: Det legg til rette for at kommunane kan fortsetje å byggje ut barnehagar, skular, sjukeheimar og omsorgsbustadar i heile landet, seier Navarsete.

source: Lassáneapmi boahtte jahkái lea lassin daid lassánemiide maid suohkanat juo leat ožžon dán jahkái.
nno: Veksten neste år kjem i tillegg til dei auka inntektene kommunane allereie har fått i år.

source: - Suohkansuorgi nannejuvvo juo dán jagi.
nno: - Kommunesektoren vert styrka allereie i år.

source: Ođđa meroštallamat čájehit ahte vearrodietnasat jagi 2012:s lassánit 2,3 miljárdda ruvnnuin.
nno: Nye anslag viser ein auke i skatteinntektene i 2012 på 2,3 milliardar kroner.

source: Dienaslassáneapmi lagabui 5 miljárdda ruvnno eanet friddja dietnasiin jagi 2013:s boahtá velá lassin vearrodietnasiidda mat 2012 juo lassánedje.
nno: Inntektsveksten på opp mot 5 milliardar meir i frie inntekter 2013 kjem i tillegg til dei auka skatteinntektene i 2012.

source: Danin sáhttá vuordit buori suohkanlaš bálvalusaid ovddasguvlui, lohka Navarsete.
nno: Dermed ligg det godt til rette for gode kommunale tenester framover, seier Navarsete.

source: Tabealla čájeha meroštuvvon friddja dietnasiid duohta ahtanuššama Nordlándda suohkaniin ja Nordlándda fylkkasuohkanis.
nno: Tabellen syner anslag på reell vekst i dei frie inntektene for kommunane i Nordland og Nordland fylkeskommune.

source: Loahpalaš logut eai leat gárvásat ovdal 2013 stáhtabušeahtas.
nno: Endelege tal vil ikkje vere klare før i statsbudsjettet for 2013.

source: Suohkan
nno: Kommune

source: Meroštuvvon friddja dietnasat 2012-2013 (milj. ruvnno)
nno: Berekna vekst i frie inntekter 2012-2013 (mill. kroner)

source: 1804 Bådåddjo
nno: 1804 Bodø

source: 1805 Áhkkánjárga
nno: 1805 Narvik

source: 1824 Vápste
nno: 1824 Vefsn

source: 1825 Gála
nno: 1825 Grane

source: 1826 Árborde
nno: 1826 Hattfjelldal

source: 1833 Ruovat
nno: 1833 Rana

source: 1836 Rávda
nno: 1836 Rødøy

source: 1838 Oarjelij-Bájdár
nno: 1838 Gildeskål

source: 1839 Báidár
nno: 1839 Beiarn

source: 1840 Sálát
nno: 1840 Saltdal

source: 1841 Fuoisku
nno: 1841 Fauske

source: 1845 Oarjjelij Foalda
nno: 1845 Sørfold

source: 1848 Stáigu
nno: 1848 Steigen

source: 1849 Hápmir
nno: 1849 Hamarøy

source: 1850 Divttasvuotna
nno: 1850 Tysfjord

source: 1851 Lodegat
nno: 1851 Lødingen

source: 1852 Dielddanuorri
nno: 1852 Tjeldsund

source: 1853 Evenášši
nno: 1853 Evenes

source: 1854 Bálát
nno: 1854 Ballangen

source: 1865 Voagat
nno: 1865 Vågan

source: 1866 Válafierda
nno: 1866 Hadsel

source: 1867 Bievát
nno: 1867 Bø

source: 1868 Ikšnášši
nno: 1868 Øksnes

source: 1870 Suorta
nno: 1870 Sortland

source: 1871 Ánddasuolu
nno: 1871 Andøy

source: Nordlánda
nno: Nordland

source: Nordlándda fylkkasuohkan
nno: Nordland fylkeskommune

source: Gielda- ja guovlodepartemeanta preassatelefovdna: 22 24 25 00.
nno: Kommunal- og regionaldepartementet sin pressetelefon: 22 24 25 00.
